export default {
	token: '',
	listData: [
		{
			"id": 1 ,
			"remark": '大家粉红色的会计法好客山东号科四货到付款哈萨克东方航空水电费客户卡萨丁',
			"createDate": "2020-5-5",
			"monry": '29'
		},
		{
			"id": 2 ,
			"remark": '大家粉红色的会计法好客山东号科四货到付款哈萨克东方航空水电费客户卡萨丁',
			"createDate": "2020-5-5",
			"monry": '29'
		},
		{
			"id": 3 ,
			"remark": '大家粉红色的会计法好客山东号科四货到付款哈萨克东方航空水电费客户卡萨丁',
			"createDate": "2020-5-5",
			"monry": '29'
		},
		{
			"id": 4 ,
			"remark": '大家粉红色的会计法好客山东号科四货到付款哈萨克东方航空水电费客户卡萨丁',
			"createDate": "2020-5-5",
			"monry": '29'
		},
		{
			"id": 5 ,
			"remark": '大家粉红色的会计法好客山东号科四货到付款哈萨克东方航空水电费客户卡萨丁',
			"createDate": "2020-5-5",
			"monry": '29'
		},
		{
			"id": 6 ,
			"remark": '大家粉红色的会计法好客山东号科四货到付款哈萨克东方航空水电费客户卡萨丁',
			"createDate": "2020-5-5",
			"monry": '29'
		},
		{
			"id": 7 ,
			"remark": '大家粉红色的会计法好客山东号科四货到付款哈萨克东方航空水电费客户卡萨丁',
			"createDate": "2020-5-5",
			"monry": '29'
		},
		{
			"id":8 ,
			"remark": '大家粉红色的会计法好客山东号科四货到付款哈萨克东方航空水电费客户卡萨丁',
			"createDate": "2020-5-5",
			"monry": '29'
		},
	]
}